brew "jpeg-xl"
brew "aom"
brew "bison"
brew "curl"
brew "fish"
brew "gawk"
brew "libavif"
brew "gd"
brew "gh"
brew "gibo"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "guile"
brew "jq"
brew "libiconv"
brew "libzip"
brew "mkcert"
brew "nss"
brew "openjdk"
brew "re2c"
brew "tree"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "raycast"
